{"friend": 2, "felt": 3, "one": 4, "time": 5, "got": 6, "would": 7, "mother": 8, "home": 9, "friends": 10, "told": 11, "day": 12, "could": 13, "school": 14, "people": 15, "went": 16, "saw": 17, "father": 18, "person": 19, "first": 20, "came": 21, "night": 22, "made": 23, "mine": 24, "go": 25, "back": 26, "someone": 27, "something": 28, "girl": 29, "car": 30, "boyfriend": 31, "found": 32, "angry": 33, "parents": 34, "thought": 35, "close": 36, "died": 37, "wanted": 38, "good": 39, "sister": 40, "another": 41, "see": 42, "brother": 43, "man": 44, "away": 45, "asked": 46, "feel": 47, "get": 48, "years": 49, "year": 50, "know": 51, "going": 52, "work": 53, "passed": 54, "girlfriend": 55, "guilty": 56, "ashamed": 57, "two": 58, "said": 59, "sad": 60, "heard": 61, "without": 62, "much": 63, "way": 64, "house": 65, "exam": 66, "like": 67, "left": 68, "alone": 69, "class": 70, "us": 71, "later": 72, "university": 73, "really": 74, "last": 75, "old": 76, "family": 77, "started": 78, "things": 79, "well": 80, "long": 81, "disgusted": 82, "money": 83, "place": 84, "failed": 85, "child": 86, "afraid": 87, "feeling": 88, "bad": 89, "love": 90, "took": 91, "teacher": 92, "room": 93, "tried": 94, "take": 95, "met": 96, "late": 97, "done": 98, "boy": 99, "certain": 100, "drunk": 101, "fear": 102, "lost": 103, "happened": 104, "days": 105, "bus": 106, "relationship": 107, "come": 108, "death": 109, "little": 110, "knew": 111, "examination": 112, "several": 113, "happy": 114, "ago": 115, "getting": 116, "even": 117, "accident": 118, "lot": 119, "also": 120, "caught": 121, "exams": 122, "best": 123, "life": 124, "realized": 125, "suddenly": 126, "gave": 127, "situation": 128, "always": 129, "party": 130, "received": 131, "front": 132, "joy": 133, "talking": 134, "months": 135, "results": 136, "called": 137, "many": 138, "fell": 139, "new": 140, "reason": 141, "still": 142, "give": 143, "never": 144, "next": 145, "wrong": 146, "help": 147, "quite": 148, "young": 149, "walking": 150, "put": 151, "disgust": 152, "job": 153, "became": 154, "promised": 155, "grandmother": 156, "able": 157, "group": 158, "woman": 159, "hospital": 160, "however": 161, "broke": 162, "make": 163, "leave": 164, "telling": 165, "others": 166, "coming": 167, "study": 168, "student": 169, "behind": 170, "letter": 171, "three": 172, "dog": 173, "morning": 174, "around": 175, "tell": 176, "together": 177, "week": 178, "shame": 179, "road": 180, "hurt": 181, "evening": 182, "towards": 183, "seen": 184, "accepted": 185, "dark": 186, "read": 187, "street": 188, "gone": 189, "anger": 190, "ill": 191, "decided": 192, "film": 193, "almost": 194, "though": 195, "remember": 196, "door": 197, "refused": 198, "think": 199, "enough": 200, "important": 201, "guilt": 202, "present": 203, "students": 204, "talk": 205, "find": 206, "want": 207, "english": 208, "right": 209, "hours": 210, "bed": 211, "discovered": 212, "husband": 213, "sitting": 214, "feelings": 215, "taken": 216, "began": 217, "looking": 218, "often": 219, "watching": 220, "weeks": 221, "leaving": 222, "liked": 223, "used": 224, "form": 225, "badly": 226, "expected": 227, "let": 228, "somebody": 229, "great": 230, "loved": 231, "children": 232, "meeting": 233, "birthday": 234, "grade": 235, "turned": 236, "anything": 237, "although": 238, "visit": 239, "holiday": 240, "driving": 241, "result": 242, "answer": 243, "grandfather": 244, "part": 245, "secondary": 246, "live": 247, "meet": 248, "scared": 249, "ran": 250, "fact": 251, "moment": 252, "relative": 253, "end": 254, "book": 255, "accused": 256, "call": 257, "marks": 258, "playing": 259, "finding": 260, "hard": 261, "high": 262, "summer": 263, "looked": 264, "given": 265, "near": 266, "care": 267, "trying": 268, "caused": 269, "whole": 270, "test": 271, "selected": 272, "guy": 273, "college": 274, "everything": 275, "fight": 276, "seeing": 277, "thing": 278, "lectures": 279, "nothing": 280, "course": 281, "small": 282, "driver": 283, "forgot": 284, "girls": 285, "insulted": 286, "else": 287, "thinking": 288, "rather": 289, "waiting": 290, "stop": 291, "wife": 292, "times": 293, "big": 294, "argument": 295, "stayed": 296, "cousin": 297, "every": 298, "treated": 299, "pass": 300, "due": 301, "working": 302, "behaviour": 303, "face": 304, "classmate": 305, "lied": 306, "food": 307, "finally": 308, "second": 309, "sadness": 310, "kept": 311, "stay": 312, "uncle": 313, "public": 314, "sleep": 315, "town": 316, "seemed": 317, "talked": 318, "saying": 319, "relatives": 320, "understand": 321, "football": 322, "finished": 323, "needed": 324, "involved": 325, "feared": 326, "hit": 327, "making": 328, "studies": 329, "son": 330, "full": 331, "stole": 332, "taking": 333, "arrived": 334, "tv": 335, "sick": 336, "already": 337, "spent": 338, "team": 339, "dead": 340, "stolen": 341, "problems": 342, "prepared": 343, "sexual": 344, "dinner": 345, "instead": 346, "along": 347, "trip": 348, "say": 349, "news": 350, "etc": 351, "studying": 352, "younger": 353, "forced": 354, "difficult": 355, "water": 356, "match": 357, "lecture": 358, "since": 359, "quarrel": 360, "hour": 361, "admitted": 362, "play": 363, "recently": 364, "stopped": 365, "outside": 366, "examinations": 367, "movie": 368, "side": 369, "flat": 370, "scolded": 371, "head": 372, "frightened": 373, "age": 374, "walk": 375, "colleague": 376, "pregnant": 377, "entrance": 378, "entered": 379, "homework": 380, "examn": 381, "learnt": 382, "name": 383, "nearly": 384, "subject": 385, "clothes": 386, "fellow": 387, "boys": 388, "buy": 389, "better": 390, "baby": 391, "turn": 392, "crying": 393, "question": 394, "middle": 395, "police": 396, "eating": 397, "eat": 398, "phone": 399, "lived": 400, "separated": 401, "pay": 402, "negative": 403, "missed": 404, "daughter": 405, "holidays": 406, "experienced": 407, "discussion": 408, "train": 409, "final": 410, "roommate": 411, "classmates": 412, "china": 413, "short": 414, "use": 415, "may": 416, "beaten": 417, "floor": 418, "walked": 419, "event": 420, "moved": 421, "worked": 422, "cancer": 423, "sometimes": 424, "cat": 425, "sleeping": 426, "attention": 427, "illness": 428, "acquaintance": 429, "aunt": 430, "half": 431, "emotion": 432, "operation": 433, "responsible": 434, "patient": 435, "especially": 436, "living": 437, "appointment": 438, "married": 439, "medical": 440, "might": 441, "leader": 442, "supposed": 443, "chosen": 444, "primary": 445, "broken": 446, "fault": 447, "behaved": 448, "usually": 449, "questions": 450, "hall": 451, "everyone": 452, "terribly": 453, "keep": 454, "members": 455, "despite": 456, "seat": 457, "men": 458, "soon": 459, "knowing": 460, "ask": 461, "dirty": 462, "hearing": 463, "neighbour": 464, "conversation": 465, "period": 466, "terrible": 467, "nice": 468, "paper": 469, "threatened": 470, "lying": 471, "knocked": 472, "radio": 473, "particular": 474, "showed": 475, "hand": 476, "concerning": 477, "appeared": 478, "country": 479, "personal": 480, "abroad": 481, "returned": 482, "borrowed": 483, "christmas": 484, "standard": 485, "heart": 486, "words": 487, "experience": 488, "try": 489, "brought": 490, "lunch": 491, "month": 492, "studied": 493, "restaurant": 494, "window": 495, "look": 496, "invited": 497, "bought": 498, "game": 499, "unza": 500, "low": 501, "weekend": 502, "stupid": 503, "elder": 504, "till": 505, "hear": 506, "shop": 507, "different": 508, "run": 509, "body": 510, "sent": 511, "reasons": 512, "woke": 513, "sure": 514, "using": 515, "glad": 516, "write": 517, "following": 518, "opinion": 519, "midterm": 520, "actually": 521, "large": 522, "dad": 523, "newspaper": 524, "cut": 525, "completely": 526, "played": 527, "believe": 528, "lack": 529, "stealing": 530, "past": 531, "opened": 532, "doctor": 533, "social": 534, "show": 535, "funeral": 536, "move": 537, "contact": 538, "serious": 539, "shouted": 540, "sat": 541, "sense": 542, "born": 543, "ended": 544, "world": 545, "nobody": 546, "list": 547, "earlier": 548, "early": 549, "written": 550, "scene": 551, "killed": 552, "reading": 553, "disgusting": 554, "third": 555, "date": 556, "table": 557, "four": 558, "thus": 559, "wrote": 560, "happen": 561, "learned": 562, "giving": 563, "lie": 564, "staying": 565, "beat": 566, "professor": 567, "passing": 568, "lonely": 569, "attitude": 570, "asking": 571, "mind": 572, "travelling": 573, "unable": 574, "respect": 575, "afterwards": 576, "order": 577, "whenever": 578, "across": 579, "wedding": 580, "lady": 581, "story": 582, "real": 583, "laughed": 584, "rude": 585, "busy": 586, "unjustly": 587, "books": 588, "everybody": 589, "planned": 590, "promise": 591, "noticed": 592, "birth": 593, "ca": 594, "mistake": 595, "couple": 596, "strange": 597, "manner": 598, "therefore": 599, "boat": 600, "speak": 601, "change": 602, "known": 603, "language": 604, "incident": 605, "horror": 606, "forgotten": 607, "spoke": 608, "open": 609, "listen": 610, "noise": 611, "strong": 612, "minutes": 613, "mark": 614, "suffered": 615, "winning": 616, "considered": 617, "far": 618, "alcohol": 619, "poor": 620, "possible": 621, "longer": 622, "smell": 623, "unexpectedly": 624, "report": 625, "drink": 626, "cold": 627, "library": 628, "education": 629, "slept": 630, "accept": 631, "threw": 632, "company": 633, "moving": 634, "drinking": 635, "allowed": 636, "sorry": 637, "punished": 638, "city": 639, "goal": 640, "die": 641, "higher": 642, "attacked": 643, "station": 644, "understood": 645, "makes": 646, "depressed": 647, "term": 648, "unexpected": 649, "succeed": 650, "point": 651, "hostel": 652, "older": 653, "standing": 654, "running": 655, "seriously": 656, "trousers": 657, "watched": 658, "disappointed": 659, "watch": 660, "army": 661, "blamed": 662, "admission": 663, "sex": 664, "example": 665, "act": 666, "unfortunately": 667, "yet": 668, "certificate": 669, "chinese": 670, "blame": 671, "traffic": 672, "drove": 673, "future": 674, "dropped": 675, "consequences": 676, "reacted": 677, "totally": 678, "music": 679, "kind": 680, "ate": 681, "start": 682, "waited": 683, "share": 684, "set": 685, "beach": 686, "glass": 687, "lies": 688, "persons": 689, "true": 690, "mum": 691, "afternoon": 692, "lover": 693, "visited": 694, "cried": 695, "dying": 696, "fire": 697, "behavior": 698, "ticket": 699, "stories": 700, "number": 701, "loss": 702, "deliberately": 703, "partner": 704, "drive": 705, "arranged": 706, "war": 707, "acting": 708, "kitchen": 709, "forest": 710, "meant": 711, "listening": 712, "god": 713, "service": 714, "five": 715, "worried": 716, "immediately": 717, "toilet": 718, "informed": 719, "midnight": 720, "position": 721, "area": 722, "chair": 723, "light": 724, "male": 725, "whose": 726, "fighting": 727, "picked": 728, "agreed": 729, "beating": 730, "phoned": 731, "followed": 732, "fail": 733, "quiet": 734, "level": 735, "female": 736, "stand": 737, "temper": 738, "village": 739, "dogs": 740, "enter": 741, "presence": 742, "camp": 743, "break": 744, "wait": 745, "bike": 746, "ever": 747, "speaking": 748, "eve": 749, "injured": 750, "south": 751, "colleagues": 752, "psychology": 753, "misunderstood": 754, "sports": 755, "bag": 756, "successful": 757, "matter": 758, "yesterday": 759, "eyes": 760, "stranger": 761, "committed": 762, "occurred": 763, "sisters": 764, "control": 765, "unfair": 766, "lives": 767, "swimming": 768, "losing": 769, "blood": 770, "church": 771, "helped": 772, "finish": 773, "concert": 774, "medicine": 775, "training": 776, "parent": 777, "unjust": 778, "pick": 779, "failing": 780, "leg": 781, "support": 782, "changed": 783, "extremely": 784, "deep": 785, "lecturer": 786, "former": 787, "interested": 788, "anyone": 789, "disappeared": 790, "word": 791, "member": 792, "lesson": 793, "pain": 794, "problem": 795, "worst": 796, "shopping": 797, "attend": 798, "six": 799, "unknown": 800, "shoes": 801, "beside": 802, "need": 803, "held": 804, "visiting": 805, "women": 806, "classes": 807, "cup": 808, "dream": 809, "hardly": 810, "relation": 811, "must": 812, "foreign": 813, "spend": 814, "niece": 815, "excited": 816, "paid": 817, "dining": 818, "possibility": 819, "realize": 820, "closed": 821, "wet": 822, "clean": 823, "locked": 824, "closest": 825, "marriage": 826, "truth": 827, "fast": 828, "intercourse": 829, "unfairly": 830, "breaking": 831, "human": 832, "program": 833, "court": 834, "graduation": 835, "fall": 836, "boss": 837, "ten": 838, "simply": 839, "animals": 840, "acted": 841, "bicycle": 842, "top": 843, "saturday": 844, "telephone": 845, "lift": 846, "trouble": 847, "fallen": 848, "brothers": 849, "nephew": 850, "quarrelled": 851, "headmaster": 852, "knowledge": 853, "special": 854, "receiving": 855, "cared": 856, "betrayed": 857, "teachers": 858, "bar": 859, "major": 860, "selfish": 861, "joke": 862, "permission": 863, "cause": 864, "nervous": 865, "announced": 866, "dressed": 867, "anymore": 868, "tired": 869, "worse": 870, "tram": 871, "heavy": 872, "mad": 873, "case": 874, "free": 875, "shot": 876, "beer": 877, "dear": 878, "cross": 879, "tennis": 880, "shouting": 881, "explain": 882, "view": 883, "assaulted": 884, "drank": 885, "remembered": 886, "clear": 887, "applied": 888, "interview": 889, "assignment": 890, "fun": 891, "miss": 892, "coffee": 893, "treatment": 894, "mess": 895, "dance": 896, "silly": 897, "helping": 898, "suicide": 899, "falling": 900, "purse": 901, "confronted": 902, "military": 903, "message": 904, "physical": 905, "approached": 906, "carried": 907, "mathematics": 908, "health": 909, "shared": 910, "fine": 911, "camping": 912, "bathroom": 913, "cry": 914, "card": 915, "beautiful": 916, "ball": 917, "inside": 918, "pair": 919, "overseas": 920, "whether": 921, "lose": 922, "kicked": 923, "institute": 924, "boarding": 925, "difficulties": 926, "competition": 927, "stood": 928, "state": 929, "mentioned": 930, "project": 931, "distance": 932, "fiancee": 933, "qualified": 934, "confidence": 935, "raped": 936, "friendship": 937, "private": 938, "nasty": 939, "calling": 940, "games": 941, "decision": 942, "pretended": 943, "sexually": 944, "occasion": 945, "assistant": 946, "among": 947, "either": 948, "believed": 949, "apart": 950, "closer": 951, "lights": 952, "false": 953, "airport": 954, "bit": 955, "reaction": 956, "disease": 957, "classroom": 958, "fortunately": 959, "easy": 960, "attending": 961, "thrown": 962, "hands": 963, "seven": 964, "succeeded": 965, "sit": 966, "physically": 967, "putting": 968, "snake": 969, "anatomy": 970, "notes": 971, "upset": 972, "building": 973, "trusted": 974, "field": 975, "picnic": 976, "nursing": 977, "biology": 978, "expressed": 979, "express": 980, "writing": 981, "happens": 982, "ward": 983, "eaten": 984, "discussing": 985, "pleasant": 986, "park": 987, "cheating": 988, "garden": 989, "expectations": 990, "africa": 991, "unpleasant": 992, "offered": 993, "become": 994, "names": 995, "seminar": 996, "disco": 997, "sunday": 998, "task": 999, "mean": 1000, "forget": 1001, "pornographic": 1002, "separate": 1003, "kiss": 1004, "office": 1005, "knife": 1006, "avoid": 1007, "anyway": 1008, "spider": 1009, "catch": 1010, "information": 1011, "national": 1012, "nearby": 1013, "rest": 1014, "guys": 1015, "provoked": 1016, "return": 1017, "interest": 1018, "performance": 1019, "worker": 1020, "shown": 1021, "positive": 1022, "situations": 1023, "programme": 1024, "sort": 1025, "crossing": 1026, "affair": 1027, "realised": 1028, "failure": 1029, "unhappy": 1030, "less": 1031, "journey": 1032, "cinema": 1033, "power": 1034, "separation": 1035, "prepare": 1036, "tea": 1037, "dancing": 1038, "piece": 1039, "favourite": 1040, "bedroom": 1041, "childhood": 1042, "fool": 1043, "paying": 1044, "frequently": 1045, "red": 1046, "notice": 1047, "least": 1048, "attended": 1049, "fianct": 1050, "slipped": 1051, "respected": 1052, "subjects": 1053, "annoyed": 1054, "send": 1055, "river": 1056, "yrs": 1057, "cal": 1058, "malawi": 1059, "expect": 1060, "neither": 1061, "cancelled": 1062, "probably": 1063, "comes": 1064, "complained": 1065, "article": 1066, "store": 1067, "tests": 1068, "post": 1069, "emotionally": 1070, "remark": 1071, "autumn": 1072, "actions": 1073, "complete": 1074, "understanding": 1075, "touched": 1076, "kid": 1077, "vomited": 1078, "denied": 1079, "wonderful": 1080, "amount": 1081, "mouth": 1082, "board": 1083, "rang": 1084, "bill": 1085, "teaching": 1086, "deceived": 1087, "pulled": 1088, "direction": 1089, "partly": 1090, "white": 1091, "christian": 1092, "anxiety": 1093, "circumstances": 1094, "belonged": 1095, "similar": 1096, "previously": 1097, "previous": 1098, "skiing": 1099, "win": 1100, "accidentally": 1101, "means": 1102, "pupils": 1103, "attack": 1104, "papers": 1105, "anxious": 1106, "loud": 1107, "bath": 1108, "filled": 1109, "servant": 1110, "insulting": 1111, "dress": 1112, "semester": 1113, "idea": 1114, "awkward": 1115, "relations": 1116, "ignored": 1117, "duty": 1118, "experiment": 1119, "claimed": 1120, "bring": 1121, "prize": 1122, "joyful": 1123, "campus": 1124, "proposed": 1125, "asian": 1126, "obviously": 1127, "perhaps": 1128, "appartment": 1129, "managed": 1130, "alcoholic": 1131, "pieces": 1132, "laughing": 1133, "appearance": 1134, "terrified": 1135, "gives": 1136, "recovered": 1137, "alive": 1138, "damaged": 1139, "bodies": 1140, "black": 1141, "voice": 1142, "friendly": 1143, "bank": 1144, "surprised": 1145, "resulted": 1146, "reached": 1147, "jumped": 1148, "defend": 1149, "wall": 1150, "dangerous": 1151, "weather": 1152, "impossible": 1153, "wearing": 1154, "pointed": 1155, "hotel": 1156, "besides": 1157, "chance": 1158, "tickets": 1159, "trust": 1160, "generally": 1161, "remarks": 1162, "hid": 1163, "awful": 1164, "carry": 1165, "invitation": 1166, "noises": 1167, "activities": 1168, "chased": 1169, "foot": 1170, "riding": 1171, "sin": 1172, "suffering": 1173, "vacations": 1174, "sight": 1175, "marry": 1176, "general": 1177, "government": 1178, "absence": 1179, "realizing": 1180, "affairs": 1181, "described": 1182, "loose": 1183, "danger": 1184, "union": 1185, "eight": 1186, "learning": 1187, "sudden": 1188, "rejected": 1189, "fought": 1190, "wanting": 1191, "fair": 1192, "intimate": 1193, "streets": 1194, "key": 1195, "robbed": 1196, "slapped": 1197, "smoke": 1198, "object": 1199, "gold": 1200, "shower": 1201, "beloved": 1202, "spending": 1203, "thief": 1204, "wished": 1205, "proved": 1206, "sometime": 1207, "offended": 1208, "refuse": 1209, "thieves": 1210, "research": 1211, "neglected": 1212, "tree": 1213, "drunkard": 1214, "environment": 1215, "railway": 1216, "elderly": 1217, "bottle": 1218, "repeat": 1219, "saved": 1220, "influence": 1221, "mood": 1222, "steps": 1223, "crashed": 1224, "fat": 1225, "cope": 1226, "hide": 1227, "detested": 1228, "wish": 1229, "usual": 1230, "disturbed": 1231, "cycling": 1232, "air": 1233, "apparent": 1234, "cake": 1235, "pushed": 1236, "changes": 1237, "argue": 1238, "within": 1239, "hair": 1240, "sound": 1241, "criticized": 1242, "offer": 1243, "ready": 1244, "satisfied": 1245, "aggressive": 1246, "recent": 1247, "licence": 1248, "continue": 1249, "apologize": 1250, "meat": 1251, "nose": 1252, "acceptance": 1253, "eye": 1254, "consideration": 1255, "drunken": 1256, "letting": 1257, "responsibility": 1258, "entire": 1259, "championship": 1260, "lower": 1261, "grades": 1262, "conduct": 1263, "matters": 1264, "dare": 1265, "throw": 1266, "authority": 1267, "degree": 1268, "grew": 1269, "success": 1270, "discussed": 1271, "highly": 1272, "officer": 1273, "action": 1274, "insult": 1275, "france": 1276, "enjoyed": 1277, "habit": 1278, "buying": 1279, "agree": 1280, "anybody": 1281, "race": 1282, "answered": 1283, "hate": 1284, "excuse": 1285, "pictures": 1286, "upon": 1287, "truck": 1288, "session": 1289, "conditions": 1290, "introduced": 1291, "law": 1292, "lasted": 1293, "fulfill": 1294, "response": 1295, "cheated": 1296, "india": 1297, "academic": 1298, "science": 1299, "zambia": 1300, "joined": 1301, "olympic": 1302, "bombay": 1303, "lilongwe": 1304, "mce": 1305, "opinions": 1306, "character": 1307, "holding": 1308, "smoking": 1309, "directed": 1310, "learn": 1311, "absolutely": 1312, "storm": 1313, "intoxicated": 1314, "smelling": 1315, "plane": 1316, "thoughts": 1317, "mistakes": 1318, "expecting": 1319, "arrive": 1320, "practice": 1321, "tutorial": 1322, "hated": 1323, "remained": 1324, "shy": 1325, "questionnaire": 1326, "continously": 1327, "handed": 1328, "canteen": 1329, "operated": 1330, "sea": 1331, "winter": 1332, "irritated": 1333, "divorced": 1334, "rubbish": 1335, "flowers": 1336, "comment": 1337, "slightly": 1338, "stronger": 1339, "centre": 1340, "travel": 1341, "letters": 1342, "jealous": 1343, "screaming": 1344, "destroyed": 1345, "band": 1346, "purpose": 1347, "ahead": 1348, "ground": 1349, "suggested": 1350, "quickly": 1351, "arriving": 1352, "loudly": 1353, "tutor": 1354, "heavily": 1355, "england": 1356, "atmosphere": 1357, "opposite": 1358, "lots": 1359, "stuck": 1360, "crossed": 1361, "teasing": 1362, "travelled": 1363, "minor": 1364, "intended": 1365, "drugs": 1366, "taxi": 1367, "cleaned": 1368, "conflict": 1369, "prostitute": 1370, "asleep": 1371, "raised": 1372, "cook": 1373, "surprise": 1374, "gun": 1375, "misunderstanding": 1376, "crowded": 1377, "content": 1378, "bear": 1379, "sold": 1380, "hoped": 1381, "suffer": 1382, "burst": 1383, "song": 1384, "feet": 1385, "grief": 1386, "efforts": 1387, "security": 1388, "drew": 1389, "motorbike": 1390, "damage": 1391, "today": 1392, "join": 1393, "insisted": 1394, "developed": 1395, "doctors": 1396, "application": 1397, "miserable": 1398, "dreamt": 1399, "chatting": 1400, "vehicle": 1401, "expensive": 1402, "ability": 1403, "correct": 1404, "effort": 1405, "receive": 1406, "shirt": 1407, "self": 1408, "transport": 1409, "pet": 1410, "achieved": 1411, "engaged": 1412, "proposal": 1413, "reported": 1414, "imagined": 1415, "chemistry": 1416, "shameful": 1417, "box": 1418, "appear": 1419, "uncomfortable": 1420, "scored": 1421, "coins": 1422, "math": 1423, "cricket": 1424, "wants": 1425, "seem": 1426, "climbed": 1427, "necessary": 1428, "ice": 1429, "shut": 1430, "killing": 1431, "rain": 1432, "friday": 1433, "crash": 1434, "bread": 1435, "revealed": 1436, "appreciated": 1437, "touch": 1438, "intentions": 1439, "cafeteria": 1440, "fishing": 1441, "sun": 1442, "happiness": 1443, "magazine": 1444, "sweden": 1445, "worry": 1446, "events": 1447, "mutual": 1448, "indecent": 1449, "sheer": 1450, "quarelled": 1451, "reference": 1452, "speeding": 1453, "central": 1454, "crawling": 1455, "healthy": 1456, "fish": 1457, "mental": 1458, "forward": 1459, "computer": 1460, "ski": 1461, "slope": 1462, "showing": 1463, "neighbours": 1464, "vomit": 1465, "desired": 1466, "kitten": 1467, "hold": 1468, "yelled": 1469, "snakes": 1470, "relieved": 1471, "helpless": 1472, "collect": 1473, "naked": 1474, "mistreated": 1475, "arms": 1476, "cellar": 1477, "reactions": 1478, "blew": 1479, "covered": 1480, "loves": 1481, "christ": 1482, "affected": 1483, "including": 1484, "scholarship": 1485, "horrible": 1486, "property": 1487, "constantly": 1488, "eventually": 1489, "crowd": 1490, "strongly": 1491, "nightmare": 1492, "directly": 1493, "spite": 1494, "comments": 1495, "fit": 1496, "resulting": 1497, "mountains": 1498, "fond": 1499, "belong": 1500, "fairly": 1501, "ii": 1502, "brain": 1503, "arm": 1504, "drivers": 1505, "system": 1506, "spitting": 1507, "pretending": 1508, "bird": 1509, "punishment": 1510, "reproached": 1511, "silence": 1512, "dish": 1513, "natural": 1514, "corpse": 1515, "darkness": 1516, "persuade": 1517, "prevented": 1518, "impression": 1519, "breakfast": 1520, "avoided": 1521, "lovely": 1522, "narrow": 1523, "preparing": 1524, "silent": 1525, "escaped": 1526, "barking": 1527, "bush": 1528, "awake": 1529, "pub": 1530, "lead": 1531, "hope": 1532, "score": 1533, "french": 1534, "misbehaved": 1535, "empty": 1536, "opportunity": 1537, "entering": 1538, "beginning": 1539, "mainly": 1540, "tour": 1541, "player": 1542, "instructor": 1543, "fourth": 1544, "stepped": 1545, "twelve": 1546, "planning": 1547, "onto": 1548, "attempt": 1549, "cars": 1550, "nonsense": 1551, "animal": 1552, "vomitting": 1553, "jokes": 1554, "examined": 1555, "secret": 1556, "commit": 1557, "emotional": 1558, "hitting": 1559, "childish": 1560, "fearful": 1561, "presents": 1562, "twin": 1563, "kids": 1564, "esteem": 1565, "toward": 1566, "gift": 1567, "split": 1568, "pretty": 1569, "presentation": 1570, "courses": 1571, "swim": 1572, "essay": 1573, "sofia": 1574, "missing": 1575, "angered": 1576, "speech": 1577, "succeded": 1578, "sorrow": 1579, "ghost": 1580, "happiest": 1581, "shout": 1582, "business": 1583, "greatest": 1584, "apartment": 1585, "society": 1586, "maybe": 1587, "rat": 1588, "force": 1589, "leaders": 1590, "deserve": 1591, "moreover": 1592, "intense": 1593, "suspected": 1594, "luck": 1595, "fixed": 1596, "condition": 1597, "coach": 1598, "impolite": 1599, "angrily": 1600, "cueing": 1601, "medals": 1602, "wristwatch": 1603, "greatly": 1604, "material": 1605, "meaning": 1606, "tube": 1607, "instance": 1608, "legs": 1609, "verbally": 1610, "normal": 1611, "contacted": 1612, "manager": 1613, "feels": 1614, "everywhere": 1615, "advances": 1616, "regretted": 1617, "economics": 1618, "begining": 1619, "nature": 1620, "lazy": 1621, "trivial": 1622, "wrongly": 1623, "kissed": 1624, "picture": 1625, "laziness": 1626, "manners": 1627, "abortion": 1628, "none": 1629, "corner": 1630, "superior": 1631, "thick": 1632, "urine": 1633, "association": 1634, "highest": 1635, "related": 1636, "hopeless": 1637, "concentrate": 1638, "arrested": 1639, "loneliness": 1640, "metres": 1641, "wine": 1642, "properly": 1643, "ears": 1644, "parked": 1645, "warm": 1646, "irresponsible": 1647, "skin": 1648, "finishing": 1649, "employer": 1650, "dated": 1651, "note": 1652, "lessons": 1653, "personally": 1654, "untidy": 1655, "ways": 1656, "spit": 1657, "violence": 1658, "effect": 1659, "keys": 1660, "drinks": 1661, "europe": 1662, "clinical": 1663, "various": 1664, "treat": 1665, "familiar": 1666, "particularly": 1667, "c": 1668, "exchange": 1669, "spread": 1670, "teach": 1671, "owner": 1672, "pot": 1673, "terms": 1674, "overcome": 1675, "picking": 1676, "mountain": 1677, "changing": 1678, "stage": 1679, "poverty": 1680, "violently": 1681, "wind": 1682, "milk": 1683, "specific": 1684, "rumours": 1685, "hoping": 1686, "slowly": 1687, "political": 1688, "mate": 1689, "normally": 1690, "quarreling": 1691, "treating": 1692, "local": 1693, "club": 1694, "motorcycle": 1695, "hurting": 1696, "panic": 1697, "relatively": 1698, "signed": 1699, "abilities": 1700, "personality": 1701, "relief": 1702, "furniture": 1703, "lavatory": 1704, "yard": 1705, "fetch": 1706, "criticizing": 1707, "path": 1708, "mistook": 1709, "vomitted": 1710, "burnt": 1711, "nevertheless": 1712, "violent": 1713, "wild": 1714, "torn": 1715, "religious": 1716, "movement": 1717, "knows": 1718, "attempts": 1719, "escape": 1720, "doubt": 1721, "blaming": 1722, "follow": 1723, "stairs": 1724, "master": 1725, "severe": 1726, "singing": 1727, "build": 1728, "sing": 1729, "rotten": 1730, "coin": 1731, "undergo": 1732, "intensive": 1733, "discotheque": 1734, "huge": 1735, "soup": 1736, "conscious": 1737, "listened": 1738, "arrogant": 1739, "handicapped": 1740, "accomodation": 1741, "laugh": 1742, "continued": 1743, "acts": 1744, "wood": 1745, "oral": 1746, "reports": 1747, "cigarette": 1748, "fingers": 1749, "tells": 1750, "kill": 1751, "cerebral": 1752, "passenger": 1753, "concern": 1754, "uni": 1755, "plans": 1756, "literature": 1757, "ride": 1758, "sharing": 1759, "wound": 1760, "function": 1761, "meals": 1762, "tears": 1763, "ceremony": 1764, "promising": 1765, "abused": 1766, "theatre": 1767, "cruel": 1768, "monday": 1769, "approved": 1770, "main": 1771, "deeply": 1772, "funny": 1773, "happening": 1774, "prejudiced": 1775, "connection": 1776, "row": 1777, "grounds": 1778, "nijmegen": 1779, "rushed": 1780, "september": 1781, "staff": 1782, "records": 1783, "remain": 1784, "contest": 1785, "carelessness": 1786, "waste": 1787, "duties": 1788, "vet": 1789, "financial": 1790, "disliked": 1791, "answers": 1792, "authorities": 1793, "sweets": 1794, "obtained": 1795, "registration": 1796, "goodbye": 1797, "wardrobe": 1798, "guardian": 1799, "dinning": 1800, "overjoyed": 1801, "pocket": 1802, "community": 1803, "sheet": 1804, "apt": 1805, "mom": 1806, "elected": 1807, "joyous": 1808, "depot": 1809, "gathering": 1810, "implied": 1811, "upper": 1812, "easily": 1813, "conscience": 1814, "spring": 1815, "bleeding": 1816, "behave": 1817, "points": 1818, "worms": 1819, "greece": 1820, "masturbating": 1821, "frog": 1822, "stockholm": 1823, "observed": 1824, "foreigners": 1825, "manage": 1826, "plain": 1827, "jump": 1828, "extent": 1829, "protest": 1830, "history": 1831, "lake": 1832, "detest": 1833, "visitors": 1834, "chairman": 1835, "sounded": 1836, "underground": 1837, "firm": 1838, "obey": 1839, "scolding": 1840, "abusing": 1841, "despised": 1842, "fill": 1843, "collided": 1844, "space": 1845, "current": 1846, "tripped": 1847, "advice": 1848, "goes": 1849, "unconscious": 1850, "details": 1851, "spirit": 1852, "served": 1853, "steady": 1854, "drowned": 1855, "icy": 1856, "cost": 1857, "achieve": 1858, "chicken": 1859, "theft": 1860, "appointed": 1861, "land": 1862, "earth": 1863, "cutting": 1864, "armed": 1865, "ordered": 1866, "weak": 1867, "soft": 1868, "sounds": 1869, "divorce": 1870, "packet": 1871, "owned": 1872, "intention": 1873, "shoulder": 1874, "desk": 1875, "price": 1876, "gang": 1877, "priority": 1878, "prejudice": 1879, "kindergarten": 1880, "carriage": 1881, "district": 1882, "dishes": 1883, "complicated": 1884, "climbing": 1885, "wasted": 1886, "realise": 1887, "type": 1888, "cliff": 1889, "line": 1890, "indian": 1891, "traditional": 1892, "grandparents": 1893, "disappointment": 1894, "rocks": 1895, "bothered": 1896, "machine": 1897, "explained": 1898, "march": 1899, "tent": 1900, "begin": 1901, "describe": 1902, "vacation": 1903, "spreading": 1904, "km": 1905, "secretly": 1906, "stabbed": 1907, "painful": 1908, "agreement": 1909, "hidden": 1910, "accomplish": 1911, "led": 1912, "episode": 1913, "forgetting": 1914, "admit": 1915, "grant": 1916, "bumped": 1917, "deal": 1918, "pregnancy": 1919, "crisis": 1920, "figure": 1921, "dentist": 1922, "innocent": 1923, "rush": 1924, "spoilt": 1925, "cooking": 1926, "topic": 1927, "stress": 1928, "unnecessary": 1929, "relationships": 1930, "account": 1931, "ring": 1932, "hiding": 1933, "secretary": 1934, "explanation": 1935, "keeps": 1936, "series": 1937, "lend": 1938, "checked": 1939, "blocked": 1940, "sciences": 1941, "deserted": 1942, "fence": 1943, "growing": 1944, "tax": 1945, "nicely": 1946, "performed": 1947, "sensed": 1948, "likes": 1949, "parking": 1950, "approaching": 1951, "hole": 1952, "pleasure": 1953, "hot": 1954, "mates": 1955, "wondering": 1956, "emotions": 1957, "tolerate": 1958, "roof": 1959, "director": 1960, "twice": 1961, "searching": 1962, "vienna": 1963, "repeated": 1964, "hainburg": 1965, "delay": 1966, "prevent": 1967, "please": 1968, "horse": 1969, "plants": 1970, "ignore": 1971, "devil": 1972, "accompanied": 1973, "invite": 1974, "react": 1975, "blushed": 1976, "practical": 1977, "december": 1978, "carefully": 1979, "advantage": 1980, "weight": 1981, "dismissed": 1982, "text": 1983, "irrelevant": 1984, "graz": 1985, "immoral": 1986, "hungry": 1987, "favour": 1988, "kilometers": 1989, "improper": 1990, "audience": 1991, "scold": 1992, "lay": 1993, "obliged": 1994, "whilst": 1995, "witnessed": 1996, "removed": 1997, "recall": 1998, "returning": 1999, "throwing": 2000, "cleaning": 2001, "warned": 2002, "proceeded": 2003, "envelope": 2004, "somewhere": 2005, "embarrassed": 2006, "overwhelmed": 2007, "lent": 2008, "cockroach": 2009, "dreamed": 2010, "confused": 2011, "copying": 2012, "successfully": 2013, "bathing": 2014, "flatmate": 2015, "moments": 2016, "threatening": 2017, "blue": 2018, "common": 2019, "mixed": 2020, "drawer": 2021, "chief": 2022, "facts": 2023, "forever": 2024, "surgery": 2025, "tries": 2026, "explanations": 2027, "greeted": 2028, "telegram": 2029, "honest": 2030, "published": 2031, "pants": 2032, "fed": 2033, "courage": 2034, "television": 2035, "bulgarian": 2036, "undeservedly": 2037, "auckland": 2038, "stroke": 2039, "spiritual": 2040, "families": 2041, "parts": 2042, "lovers": 2043, "concerned": 2044, "naturally": 2045, "soldier": 2046, "fifth": 2047, "canada": 2048, "bottom": 2049, "norms": 2050, "slight": 2051, "iron": 2052, "slip": 2053, "mercy": 2054, "allowing": 2055, "confident": 2056, "mid": 2057, "rugby": 2058, "attitudes": 2059, "cousins": 2060, "vital": 2061, "flying": 2062, "van": 2063, "causing": 2064, "cool": 2065, "b": 2066, "career": 2067, "madrid": 2068, "countryside": 2069, "issue": 2070, "ghosts": 2071, "expelled": 2072, "pm": 2073, "struck": 2074, "wore": 2075, "bothering": 2076, "inadvertantly": 2077, "poem": 2078, "informing": 2079, "ones": 2080, "cassette": 2081, "lusaka": 2082, "boyfriends": 2083, "junior": 2084, "west": 2085, "average": 2086, "eachother": 2087, "fees": 2088, "messing": 2089, "gotten": 2090, "declared": 2091, "relish": 2092, "faeces": 2093, "handing": 2094, "backward": 2095, "assulted": 2096, "boasting": 2097, "net": 2098, "regard": 2099, "imagine": 2100, "ladder": 2101, "stable": 2102, "hanging": 2103, "branch": 2104, "accusations": 2105, "privileged": 2106, "preferred": 2107, "accounts": 2108, "italy": 2109, "enjoy": 2110, "pouring": 2111, "counter": 2112, "looks": 2113, "surrounded": 2114, "expression": 2115, "thoroughly": 2116, "passengers": 2117, "desire": 2118, "alley": 2119, "boring": 2120, "inability": 2121, "positively": 2122, "shooting": 2123, "applicable": 2124, "raining": 2125, "shining": 2126, "experiences": 2127, "limited": 2128, "deed": 2129, "compared": 2130, "bringing": 2131, "companion": 2132, "calm": 2133, "chat": 2134, "connected": 2135, "consent": 2136, "joyfully": 2137, "load": 2138, "ringing": 2139, "dirt": 2140, "negatively": 2141, "ethiopia": 2142, "sign": 2143, "absent": 2144, "woods": 2145, "status": 2146, "meets": 2147, "disgusts": 2148, "nurse": 2149, "obvious": 2150, "sink": 2151, "steep": 2152, "demand": 2153, "chasing": 2154, "demanded": 2155, "treats": 2156, "knocking": 2157, "factory": 2158, "woken": 2159, "guests": 2160, "outdoors": 2161, "unfounded": 2162, "rainy": 2163, "goods": 2164, "bikini": 2165, "ordinary": 2166, "stomach": 2167, "convinced": 2168, "bitten": 2169, "provocation": 2170, "plate": 2171, "cigarettes": 2172, "landlord": 2173, "meanwhile": 2174, "straight": 2175, "racist": 2176, "handle": 2177, "prior": 2178, "delivery": 2179, "detention": 2180, "skidded": 2181, "landed": 2182, "ditch": 2183, "attractive": 2184, "shocking": 2185, "official": 2186, "america": 2187, "molested": 2188, "seperated": 2189, "views": 2190, "unjustified": 2191, "morally": 2192, "assignments": 2193, "becoming": 2194, "moral": 2195, "ok": 2196, "priest": 2197, "starving": 2198, "uncertain": 2199, "energy": 2200, "exactly": 2201, "committee": 2202, "films": 2203, "stone": 2204, "hunting": 2205, "provided": 2206, "rules": 2207, "easter": 2208, "murder": 2209, "process": 2210, "lock": 2211, "required": 2212, "nuclear": 2213, "grown": 2214, "ruined": 2215, "materials": 2216, "skis": 2217, "farm": 2218, "borrow": 2219, "neck": 2220, "disagreed": 2221, "pupil": 2222, "motives": 2223, "deeds": 2224, "value": 2225, "sell": 2226, "ignorance": 2227, "advance": 2228, "rich": 2229, "approach": 2230, "depended": 2231, "threat": 2232, "bell": 2233, "workers": 2234, "exact": 2235, "pressure": 2236, "mortuary": 2237, "encouraged": 2238, "evil": 2239, "amused": 2240, "statistics": 2241, "carrying": 2242, "spat": 2243, "distant": 2244, "addressed": 2245, "addition": 2246, "hurry": 2247, "dreaming": 2248, "tasks": 2249, "longed": 2250, "clearly": 2251, "urinated": 2252, "organization": 2253, "disapproved": 2254, "kilometres": 2255, "bite": 2256, "ideas": 2257, "offence": 2258, "shook": 2259, "rose": 2260, "bowl": 2261, "marked": 2262, "secure": 2263, "sauna": 2264, "skull": 2265, "tension": 2266, "penis": 2267, "thank": 2268, "save": 2269, "dissecting": 2270, "conflicts": 2271, "hut": 2272, "prison": 2273, "powerful": 2274, "beyond": 2275, "pleased": 2276, "departure": 2277, "washed": 2278, "towel": 2279, "smelled": 2280, "january": 2281, "rebuked": 2282, "rights": 2283, "laying": 2284, "embraced": 2285, "tremendous": 2286, "confrontation": 2287, "chocolate": 2288, "grave": 2289, "overheard": 2290, "assume": 2291, "fights": 2292, "veterinary": 2293, "yes": 2294, "nights": 2295, "institution": 2296, "tournament": 2297, "defeated": 2298, "apologized": 2299, "talks": 2300, "vain": 2301, "difficulty": 2302, "beated": 2303, "omitted": 2304, "butter": 2305, "pan": 2306, "seaside": 2307, "unimportant": 2308, "eleven": 2309, "jealousy": 2310, "smoked": 2311, "spouse": 2312, "request": 2313, "shaking": 2314, "indifference": 2315, "mining": 2316, "slow": 2317, "melbourne": 2318, "drawers": 2319, "severely": 2320, "unaware": 2321, "birds": 2322, "brisbane": 2323, "regularly": 2324, "worth": 2325, "teenage": 2326, "wallet": 2327, "verge": 2328, "petrol": 2329, "biscuits": 2330, "ages": 2331, "seems": 2332, "yelling": 2333, "brief": 2334, "luggage": 2335, "customs": 2336, "graduate": 2337, "saddened": 2338, "sand": 2339, "chose": 2340, "coast": 2341, "jesus": 2342, "turning": 2343, "youth": 2344, "center": 2345, "scenes": 2346, "witness": 2347, "electric": 2348, "epileptic": 2349, "photograph": 2350, "replace": 2351, "argued": 2352, "rape": 2353, "diagnosed": 2354, "adopted": 2355, "included": 2356, "promoted": 2357, "section": 2358, "confess": 2359, "fresh": 2360, "informal": 2361, "carnaval": 2362, "stick": 2363, "client": 2364, "implicated": 2365, "gossip": 2366, "ridiculous": 2367, "discuss": 2368, "reach": 2369, "halloween": 2370, "division": 2371, "bridge": 2372, "error": 2373, "facing": 2374, "doubted": 2375, "organize": 2376, "suit": 2377, "inform": 2378, "handbag": 2379, "kissing": 2380, "simple": 2381, "aid": 2382, "skirt": 2383, "basket": 2384, "obscene": 2385, "available": 2386, "image": 2387, "failures": 2388, "conductor": 2389, "unfamiliar": 2390, "gay": 2391, "statement": 2392, "adultery": 2393, "double": 2394, "rarely": 2395, "successive": 2396, "sport": 2397, "repression": 2398, "dislike": 2399, "wasting": 2400, "intelligent": 2401, "oppressed": 2402, "collector": 2403, "bureaucratic": 2404, "excellent": 2405, "organic": 2406, "embarassed": 2407, "pains": 2408, "preparation": 2409, "stadium": 2410, "rolled": 2411, "agricultural": 2412, "blind": 2413, "terminal": 2414, "employment": 2415, "blacks": 2416, "taught": 2417, "requested": 2418, "respond": 2419, "basketball": 2420, "naughty": 2421, "australia": 2422, "babysitting": 2423, "dragged": 2424, "single": 2425, "rough": 2426, "green": 2427, "allow": 2428, "describing": 2429, "sharply": 2430, "description": 2431, "purposes": 2432, "ladies": 2433, "cubicle": 2434, "idle": 2435, "tense": 2436, "washing": 2437, "coma": 2438, "catched": 2439, "torturing": 2440, "leaves": 2441, "muscles": 2442, "robbers": 2443, "rumour": 2444, "plan": 2445, "juniors": 2446, "carnival": 2447, "flirting": 2448, "rooms": 2449, "choose": 2450, "terrifying": 2451, "sincere": 2452, "earthquake": 2453, "created": 2454, "added": 2455, "everyday": 2456, "meal": 2457, "wash": 2458, "arguing": 2459, "compound": 2460, "engineering": 2461, "supper": 2462, "prefect": 2463, "lion": 2464, "fainted": 2465, "sugar": 2466, "electrical": 2467, "sorority": 2468, "award": 2469, "gas": 2470, "ta": 2471, "midterms": 2472, "achieving": 2473, "peeping": 2474, "physics": 2475, "poorly": 2476, "cupboard": 2477, "compartment": 2478, "tire": 2479, "tiss": 2480, "fellowship": 2481, "offensive": 2482, "homeworks": 2483, "nickname": 2484, "auntie": 2485, "everytime": 2486, "noone": 2487, "seats": 2488, "neuropsychology": 2489, "lecturers": 2490, "peace": 2491, "discontent": 2492, "consider": 2493, "takes": 2494, "meantime": 2495, "steal": 2496, "apples": 2497, "excuses": 2498, "breathing": 2499, "adult": 2500, "mass": 2501, "precise": 2502, "finance": 2503, "frightening": 2504, "employed": 2505, "cottage": 2506, "denmark": 2507, "blown": 2508, "surface": 2509, "seconds": 2510, "athens": 2511, "oh": 2512, "gets": 2513, "works": 2514, "spanked": 2515, "pedestrian": 2516, "gestures": 2517, "policemen": 2518, "dishonest": 2519, "aware": 2520, "lung": 2521, "salary": 2522, "troubles": 2523, "overturned": 2524, "happily": 2525, "heading": 2526, "curiosity": 2527, "wednesday": 2528, "policeman": 2529, "pages": 2530, "guess": 2531, "perfectly": 2532, "starting": 2533, "helpful": 2534, "openly": 2535, "safety": 2536, "range": 2537, "directions": 2538, "pals": 2539, "wake": 2540, "teased": 2541, "conviction": 2542, "conceal": 2543, "sweetheart": 2544, "weeping": 2545, "stupidly": 2546, "thin": 2547, "orchestra": 2548, "risk": 2549, "overtook": 2550, "oncoming": 2551, "block": 2552, "deputy": 2553, "spontaneous": 2554, "delayed": 2555, "clever": 2556, "deer": 2557, "cycle": 2558, "profession": 2559, "towed": 2560, "stank": 2561, "politics": 2562, "gottenburg": 2563, "york": 2564, "complex": 2565, "neglecting": 2566, "reconciled": 2567, "reception": 2568, "host": 2569, "academics": 2570, "joining": 2571, "spirits": 2572, "shouts": 2573, "conference": 2574, "department": 2575, "leather": 2576, "sek": 2577, "superiors": 2578, "consulting": 2579, "initiative": 2580, "difference": 2581, "rustling": 2582, "mended": 2583, "fuel": 2584, "african": 2585, "rigid": 2586, "fright": 2587, "worm": 2588, "wipe": 2589, "repulsive": 2590, "e": 2591, "unfriendly": 2592, "irritation": 2593, "odds": 2594, "push": 2595, "clinic": 2596, "pilot": 2597, "communicate": 2598, "magazines": 2599, "ballet": 2600, "overdue": 2601, "flatmates": 2602, "examine": 2603, "relieve": 2604, "crashing": 2605, "jogging": 2606, "precipice": 2607, "presented": 2608, "usa": 2609, "slippery": 2610, "switched": 2611, "serve": 2612, "impudence": 2613, "speed": 2614, "capable": 2615, "catholic": 2616, "reminded": 2617, "disclosed": 2618, "says": 2619, "choice": 2620, "belongings": 2621, "acquaintances": 2622, "postponed": 2623, "crept": 2624, "teenager": 2625, "motor": 2626, "prostitutes": 2627, "relaxed": 2628, "bun": 2629, "november": 2630, "round": 2631, "pole": 2632, "charge": 2633, "suitable": 2634, "tiring": 2635, "fog": 2636, "discovering": 2637, "taste": 2638, "conservative": 2639, "beliefs": 2640, "succeeding": 2641, "casual": 2642, "domestic": 2643, "deaf": 2644, "grabbed": 2645, "attacking": 2646, "glasses": 2647, "gear": 2648, "misunderstand": 2649, "dealer": 2650, "climb": 2651, "appears": 2652, "participating": 2653, "package": 2654, "participate": 2655, "soldiers": 2656, "disloyal": 2657, "expenses": 2658, "selling": 2659, "keeping": 2660, "criticisms": 2661, "repeatedly": 2662, "warn": 2663, "relating": 2664, "drowning": 2665, "apply": 2666, "spain": 2667, "hospitalized": 2668, "confessed": 2669, "throat": 2670, "inter": 2671, "hunter": 2672, "hundreds": 2673, "uncertainty": 2674, "eager": 2675, "rejoyced": 2676, "crushed": 2677, "lasting": 2678, "smashed": 2679, "exercises": 2680, "loosing": 2681, "lodging": 2682, "dizzy": 2683, "downtown": 2684, "slammed": 2685, "farewell": 2686, "stinking": 2687, "address": 2688, "odd": 2689, "weary": 2690, "cave": 2691, "burden": 2692, "misused": 2693, "perfect": 2694, "careless": 2695, "tearing": 2696, "tricks": 2697, "shelter": 2698, "shoot": 2699, "places": 2700, "faculty": 2701, "insignificant": 2702, "evoked": 2703, "vague": 2704, "drawn": 2705, "egg": 2706, "total": 2707, "decisions": 2708, "constant": 2709, "senior": 2710, "overwhelming": 2711, "bother": 2712, "strongest": 2713, "choked": 2714, "demanding": 2715, "pushing": 2716, "bills": 2717, "somehow": 2718, "enveloppe": 2719, "housing": 2720, "council": 2721, "certainly": 2722, "workplace": 2723, "hill": 2724, "role": 2725, "thesis": 2726, "invalid": 2727, "spiders": 2728, "unwillingness": 2729, "notebook": 2730, "occured": 2731, "awoke": 2732, "excursion": 2733, "motive": 2734, "arrange": 2735, "enthusiastic": 2736, "furlough": 2737, "celebrated": 2738, "naive": 2739, "elevator": 2740, "unwell": 2741, "stake": 2742, "affection": 2743, "resigned": 2744, "cards": 2745, "breath": 2746, "rearranged": 2747, "forbidden": 2748, "soil": 2749, "quarter": 2750, "judgment": 2751, "torture": 2752, "claus": 2753, "withdrew": 2754, "stains": 2755, "undergone": 2756, "draw": 2757, "clerk": 2758, "aside": 2759, "star": 2760, "payed": 2761, "undress": 2762, "danced": 2763, "hopes": 2764, "trick": 2765, "slimy": 2766, "pigs": 2767, "collegue": 2768, "cautious": 2769, "foul": 2770, "swearing": 2771, "participation": 2772, "rolling": 2773, "ecstatic": 2774, "lucky": 2775, "documents": 2776, "according": 2777, "precious": 2778, "flight": 2779, "breasts": 2780, "airplane": 2781, "roe": 2782, "resign": 2783, "molest": 2784, "therefor": 2785, "unintentionally": 2786, "dared": 2787, "crazy": 2788, "performing": 2789, "racing": 2790, "fly": 2791, "oil": 2792, "poured": 2793, "pens": 2794, "chess": 2795, "reality": 2796, "leukemia": 2797, "murderer": 2798, "disagreeable": 2799, "heated": 2800, "charged": 2801, "responding": 2802, "braked": 2803, "bench": 2804, "somewhat": 2805, "transferred": 2806, "checking": 2807, "blow": 2808, "questioned": 2809, "structure": 2810, "standards": 2811, "considering": 2812, "source": 2813, "attempted": 2814, "satisfaction": 2815, "fierce": 2816, "diet": 2817, "island": 2818, "geography": 2819, "celebrating": 2820, "tight": 2821, "willing": 2822, "windows": 2823, "instances": 2824, "overtake": 2825, "cheap": 2826, "relay": 2827, "shifted": 2828, "characters": 2829, "celebrate": 2830, "metal": 2831, "psychiatric": 2832, "jungle": 2833, "tuesday": 2834, "requirements": 2835, "principles": 2836, "ignoring": 2837, "earn": 2838, "initially": 2839, "occur": 2840, "publically": 2841, "passage": 2842, "spotted": 2843, "bulgaria": 2844, "admittance": 2845, "waking": 2846, "punched": 2847, "refrigerator": 2848, "therapy": 2849, "integrity": 2850, "oldest": 2851, "traumatic": 2852, "testing": 2853, "occurring": 2854, "panel": 2855, "parting": 2856, "composition": 2857, "judged": 2858, "fuvest": 2859, "solve": 2860, "built": 2861, "utensils": 2862, "opportunities": 2863, "invaded": 2864, "driven": 2865, "harder": 2866, "tease": 2867, "irresponsibility": 2868, "settled": 2869, "colours": 2870, "soiled": 2871, "proud": 2872, "record": 2873, "finacial": 2874, "robbery": 2875, "ending": 2876, "courting": 2877, "betray": 2878, "communication": 2879, "lap": 2880, "messed": 2881, "shows": 2882, "thinks": 2883, "regret": 2884, "sheets": 2885, "knock": 2886, "justified": 2887, "measure": 2888, "stereo": 2889, "discover": 2890, "praised": 2891, "stroll": 2892, "freshman": 2893, "singer": 2894, "hypocrisy": 2895, "consequence": 2896, "roughly": 2897, "route": 2898, "pursued": 2899, "sharp": 2900, "stuff": 2901, "american": 2902, "pavement": 2903, "foreigner": 2904, "packed": 2905, "spare": 2906, "festival": 2907, "influenced": 2908, "fears": 2909, "strangers": 2910, "housekeeping": 2911, "shoplifting": 2912, "typical": 2913, "fulfilled": 2914, "desires": 2915, "behaves": 2916, "obligations": 2917, "imitating": 2918, "solved": 2919, "affect": 2920, "track": 2921, "diagnosis": 2922, "pills": 2923, "activity": 2924, "pit": 2925, "preliminary": 2926, "comparing": 2927, "twins": 2928, "encountered": 2929, "proves": 2930, "twenty": 2931, "interrupt": 2932, "concrete": 2933, "shoe": 2934, "supplementary": 2935, "brigade": 2936, "guessed": 2937, "plant": 2938, "partial": 2939, "biochemistry": 2940, "organise": 2941, "furious": 2942, "machines": 2943, "faced": 2944, "discharged": 2945, "nuisance": 2946, "needs": 2947, "maori": 2948, "reply": 2949, "outing": 2950, "visa": 2951, "mr": 2952, "warning": 2953, "collecting": 2954, "gate": 2955, "mile": 2956, "attracted": 2957, "item": 2958, "entrusted": 2959, "challenge": 2960, "appropriate": 2961, "hence": 2962, "bigger": 2963, "battle": 2964, "cruelly": 2965, "abuse": 2966, "urinating": 2967, "unwanted": 2968, "doors": 2969, "cooked": 2970, "plus": 2971, "abusive": 2972, "opening": 2973, "arthur": 2974, "documentary": 2975, "footsteps": 2976, "wave": 2977, "untrue": 2978, "avoiding": 2979, "amongst": 2980, "summoned": 2981, "biking": 2982, "coat": 2983, "criticism": 2984, "sneaking": 2985, "underwent": 2986, "jail": 2987, "stated": 2988, "occurs": 2989, "asks": 2990, "raise": 2991, "journal": 2992, "aphasia": 2993, "chatted": 2994, "international": 2995, "fully": 2996, "wear": 2997, "unreasonable": 2998, "degraded": 2999, "aloud": 3000, "understands": 3001, "forces": 3002, "darling": 3003, "physician": 3004, "badminton": 3005, "frustated": 3006, "wetting": 3007, "repaired": 3008, "pity": 3009, "concentrating": 3010, "startled": 3011, "troubled": 3012, "demands": 3013, "piano": 3014, "roller": 3015, "volunteer": 3016, "convince": 3017, "begging": 3018, "rob": 3019, "kms": 3020, "handled": 3021, "carelessly": 3022, "pride": 3023, "season": 3024, "extra": 3025, "queue": 3026, "propose": 3027, "liquid": 3028, "calmed": 3029, "x": 3030, "responsibilities": 3031, "projects": 3032, "inappropriate": 3033, "hurts": 3034, "confirmed": 3035, "rid": 3036, "cafe": 3037, "professors": 3038, "drawing": 3039, "proper": 3040, "likely": 3041, "greet": 3042, "fortnight": 3043, "administration": 3044, "prayed": 3045, "participated": 3046, "lamp": 3047, "dean": 3048, "grocery": 3049, "deceiving": 3050, "plates": 3051, "promotion": 3052, "assigned": 3053, "confidential": 3054, "overnight": 3055, "bribed": 3056, "tongue": 3057, "swollen": 3058, "vomiting": 3059, "impregnated": 3060, "shock": 3061, "guidance": 3062, "buisness": 3063, "throughout": 3064, "booked": 3065, "august": 3066, "berkeley": 3067, "brings": 3068, "extreme": 3069, "gentleman": 3070, "unknowingly": 3071, "girlfriends": 3072, "safe": 3073, "exposed": 3074, "tear": 3075, 